{
  "header": {
    "home": "Home",
    "activities": "Activities",
    "contact": "Contact",
    "about": "About"
  },
  "intro": {
    "title": "Won-Buddhism of Richmond",
    "subtitle":
      "With this Great Opening of Material, let there be a Great Opening of Spirit."
  },
  "info": {
    "programs": {
      "title": "Ongoing Programs",
      "items": [
        {
          "day": "Monday",
          "times": "6:00pm - 7:30pm",
          "title": "Tai Chi at the Mechanicsville Library",
          "description":
            "Tai Chi is meditation in motion. Learn to master the powers of yin and yang to bring stability, health and vitality into your movements and mind."
        },
        {
          "day": "Tuesday",
          "times": "10:00am - 11:20am",
          "title": "Mindfulness Meditation",
          "description":
            "Mindfulness Meditation practice helps ease stress, improve memory, and all sorts of other amazing things that I am writing to fill space."
        }
      ]
    },
    "upcoming": {
      "title": "Upcoming Events",
      "items": [
        {
          "date": "1.04.2018",
          "title": "2nd Annual Youngsan Stay in Korea",
          "description":
            "Enjoy a month long retreat in the peaceful and sacred space of Youngsan, protected by the busy city life, intended to allow participants to quiet the mind and open the heart.",
          "registration": "rva@wonbuddhism.org"
        }
      ]
    },
    "button_future": "See All Future Events",
    "button_more_info": "More Info by Email",
    "call_option": "or call",
    "donations": {
      "intro":
        "There are no fees for our programs, however, the temple is fully self-supporting and any level of donations are much appreciated!",
      "paypal_button": "Donate via Paypal",
      "check":
        "Or make a check payable to Won Buddhism of Richmond. This can be sent to our address at Won Buddhism of Richmond 8266 Walnut Grove Rd. Mechanicsville, VA 23111."
    }
  },
  "about": {
    "title": "About Our Temple",
    "about_paragraphs": [
      "Welcome to the Won Buddhism Temple of Richmond. Won Buddhism of Richmond has served since 1999, as a spiritual home for Richmond. It is a place of peace and restoration, and a place to learn and practice Won Buddhism and meditation. We welcome everyone who wants to cultivate inner peace, joy and wisdom.",
      "No experience is necessary. There are no fees for our programs, however, the temple is fully self-supporting and any level of donations are much appreciated. Please join us!"
    ],
    "subtitle": "About Won-Buddhism",
    "about_won_paragraphs": [
      "Won-Buddhism, a reformed and modernized Buddhism, teaches us how to use our minds. To use the mind well, we should first know what the mind is like and how it works. Based on that understanding, we should cultivate and use it skillfully in everyday situations.",
      "Whether a one-hundred dollar bill is crisp or crumpled, it has the same value. Our original mind is pure, bright, and wholesome, lacking nothing.",
      "Everyone has a mind and is constantly using it."
    ]
  }
}
